{
  "QuestItem_Battery": {
    "name": "Battery",
    "description": "A letium-based battery that can be used to power various machinery on Fortuna."
  },
  "QuestItem_LaserDrillBeacon": {
    "name": "Laser Drill Beacon",
    "description": "A powerful locator that can be used to call down a Korolev Laser Drill Platform on Extreme Letium Veins."
  },
  "QuestItem_OilPumpBeacon": {
    "name": "Oil Pump Beacon",
    "description": "A powerful locator that can be used to call down an ICA NiC pump and refiner on an oil deposit."
  },
  "QuestItem_AlphaWardenBait": {
    "name": "Alpha Crusher Bait",
    "description": "Printed using Mutated Biomass, this bait can be used to summon an Alpha Crusher at one of its Feeding Grounds."
  },
  "QuestItem_OrbitalCannonTarget": {
    "name": "Orbital Cannon Beacon",
    "description": "Used for opening the Elite Crusher Caverns, highly charged Osiris laser gets fired at location of this beacon"
  },
  "QuestItem_HardDrive_Common": {
    "name": "Data Drive",
    "description": "A data drive. Data can be improved at an Uplink, or the drive exchanged for K-Marks."
  },
  "QuestItem_HardDrive_Uncommon": {
    "name": "Uncommon Data Drive",
    "description": "A data drive with some interesting information. Data can be improved at an Uplink, or the drive exchanged for K-Marks."
  },
  "QuestItem_HardDrive_Rare": {
    "name": "Rare Data Drive",
    "description": "A data drive with rare information. Data can be improved at an Uplink, or the drive exchanged for K-Marks."
  },
  "QuestItem_HardDrive_Epic": {
    "name": "Valuable Data Drive",
    "description": "A data drive with valuable information. Data can be improved at an Uplink, or the drive exchanged for K-Marks."
  },
  "QuestItem_HardDrive_Legendary": {
    "name": "Unique Data Drive",
    "description": "A data drive with highly valuable and unique information. Can be exchanged for K-Marks."
  },
  "QuestItem_HardDrive_DigSite": {
    "name": "\"Dig Site\" Data Drive",
    "description": "A data drive carrying information on the Bright Sands Dig Site."
  },
  "ChalniFeather": {
    "name": "Chalni Feather",
    "description": "Material used in a variety of printing and upgrading processes.",
    "lore": ""
  },
  "VaintarShell": {
    "name": "Vaintar Shell",
    "description": "Material used in a variety of printing and upgrading processes.",
    "lore": ""
  },
  "Cadmium": {
    "name": "Cadmium",
    "description": "Found in various mineral veins pushed to the surface by the same process that spawns veltecite, this material is still worth selling at the station.",
    "lore": ""
  },
  "StormSurgeCrystal": {
    "name": "Storm Surge Crystal",
    "description": "Malformed veltecite, created when the Cycle emits a localized spike and excites latent veltecite veins underground into growing at an accelerated rate. It's definitely health hazard, but it's also worth a lot...",
    "lore": ""
  },
  "MeteorFragment": {
    "name": "Meteor Fragment",
    "description": "Rare radioactive crystal, retrieved from debris of Fortuna III's cracked moon. Highly valuable.",
    "lore": "",
    "location": "Can be mined from meteors that fall to the surface."
  },
  "MeteorCore": {
    "name": "Meteor Core",
    "description": "Rare radioactive crystal, retrieved from debris of Fortuna III's cracked moon. Extremely valuable.",
    "lore": "",
    "location": "Can be mined from meteors that fall to the surface."
  },
  "Biomass": {
    "name": "Mutated Biomass",
    "description": "Fortuna III's hostile creatures are already mutated versions of smaller and less aggressive ancestors, but Cycle Storms push forward rarer latent mutations. Researchers buy this stuff, as do some \"fancy\" restaurants.",
    "lore": ""
  },
  "BlueRunnerEgg": {
    "name": "Blue Runner Egg",
    "description": "Blue Runner eggs have a notoriously thick shell, allowing them to only care for the eggs when close to hatching. Can be sold on the station.",
    "lore": "",
    "location": "The creatures that lay these eggs often leave tracks behind. Follow them!"
  },
  "AlphaWardenHeart": {
    "name": "Alpha Crusher Heart",
    "description": "The heart of an Alpha Crusher, or at least chunks of it, can be used for several almost miraculous medical treatments. It's also a local delicacy, for those with more money than sense.",
    "lore": "",
    "location": "Generally found inside Alpha Crushers. Good luck!"
  },
  "Brightcap": {
    "name": "Brightcap Mushroom",
    "description": "Good for selling and desired by Osiris for their rare properties. Also taste good, if prepared properly.",
    "lore": "",
    "location": "Primarily grow around the swamps and jungles of Fortuna."
  },
  "GlowyBrightcap": {
    "name": "Glowy Brightcap Mushroom",
    "description": "A rare glowy mushroom that can only be harvested during the storm on Fortuna. Highly coveted by Osiris.",
    "lore": "",
    "location": "Can be harvested only during the storm around the swamps and jungles of Fortuna."
  },
  "VelteciteFragment": {
    "name": "Veltecite Fragment",
    "description": "Veltecite Fragment, NEED PROPER DESCRIPTION",
    "lore": ""
  },
  "Nickel": {
    "name": "Nickel",
    "description": "Found in various mineral veins pushed to the surface by the same process that spawns veltecite, this material is still worth mining",
    "lore": "",
    "location": "Nickel Veins be found in most areas on Fortuna. You can use a Mineral Scanner to help you find them."
  },
  "CommonVeltecite": {
    "name": "Flawed Veltecite",
    "description": "While relatively low in value, flawed veltecite is still valuable enough to be worth taking a pickaxe to some rocks.",
    "lore": "",
    "location": "Veltecite Veins can often be found around Waterfalls. A Mineral Scanner can be modded to help find them."
  },
  "ArdorShard": {
    "name": "Cloudy Veltecite",
    "description": "Shards of Cloudy Veltecite are often used for energy storage and generation. Korolev are always looking for any that prospectors can mine.",
    "lore": "",
    "location": "Veltecite Veins can often be found around Waterfalls. A Mineral Scanner can be modded to help find them."
  },
  "RareVeltecite": {
    "name": "Clear Veltecite",
    "description": "A rare shard of clear Veltecite. Korolev will pay a decent bit of pocket money for any that prospectors uncover with their pickaxes.",
    "lore": "",
    "location": "Veltecite Veins can often be found around Waterfalls. A Mineral Scanner can be modded to help find them."
  },
  "EpicVeltecite": {
    "name": "Pure Veltecite",
    "description": "Very rare shard of pure Veltecite torn out of a mineral vein, highly valued by Korolev and others.",
    "lore": "",
    "location": "Veltecite Veins can often be found around Waterfalls. A Mineral Scanner can be modded to help find them."
  },
  "LegendaryVeltecite": {
    "name": "Veltecite Heart",
    "description": "The \"heart\" of a veltecite vein, from which pure and common veltecite grows out of like roots reaching upwards to the surface. Incredibly rare and highly coveted.",
    "lore": "",
    "location": "Veltecite Veins can often be found around Waterfalls. A Mineral Scanner can be modded to help find them."
  },
  "MagneticOre": {
    "name": "Magnetite",
    "description": "Properly refined and treated, these ores can be used to create powerful magnets used in a variety of printing and upgrading processes.",
    "lore": "",
    "location": "Magnetite Veins can often be found in Caves and Mines. A Mineral Scanner can be modded to help find them."
  },
  "FocusCrystal": {
    "name": "Focus Crystal",
    "description": "Growths of these crystals are common on Fortuna III, valuable on the station for where they're often used in the creation of miniature figures.",
    "lore": "",
    "location": "Crystal Veins can often be found in the Jungles of Fortuna. A Mineral Scanner can be modded to help find them."
  },
  "Polonium": {
    "name": "Polonium",
    "description": "Valuable glowy mineral that can only be mined during an active storm on Fortuna III",
    "lore": ""
  },
  "PolariumCrystal": {
    "name": "Polirium Crystal",
    "description": "Rare crystal, is of scientific interest and can be sold for K-Marks.",
    "lore": ""
  },
  "DerelictExplosives": {
    "name": "Derelict Explosives",
    "description": "Fortuna III's settlers took to using explosives to both mold the environment to their liking and get rid of the local pests. Can still be sold on the station, for fireworks of course.",
    "lore": "",
    "location": "Can be found in Dumpsters."
  },
  "OpticGlass": {
    "name": "Optic Glass",
    "description": "Perfectly polished, lenses like these often find themselves used more in high-powered cutting machinery than in actual optic equipment.",
    "lore": "",
    "location": "Can be found in Cabinets."
  },
  "PowerSource": {
    "name": "Power Cell",
    "description": "Material used in a variety of printing and upgrading processes.",
    "lore": ""
  },
  "SpareCasing": {
    "name": "Hardened Metals",
    "description": "Material used in a variety of printing and upgrading processes.",
    "lore": "",
    "location": "Can be found in any Structures and Containers."
  },
  "ExoNeedles": {
    "name": "Howler Needles",
    "description": "Material used in a variety of printing and upgrading processes.",
    "lore": ""
  },
  "NeuroToxicGlands": {
    "name": "Toxic Glands",
    "description": "The foul smelling sack some creatures use to produce compounds capable of breaking down common synthetic materials, nevermind human flesh.",
    "lore": "",
    "location": "Rare Drop from killed Blast Ticks and Acid Ticks."
  },
  "TitanOre": {
    "name": "Titan Ore",
    "description": "Somewhat common on H-C5 planets, Titan Ore was essential during the initial colonization. Still used in a variety of printing and upgrading processes.",
    "lore": "",
    "location": "Titan Ore Veins can often be found in Caves and Mines. A Mineral Scanner can be modded to help find them."
  },
  "PolymetallicPrefabricate": {
    "name": "Polymetallic Prefabricate",
    "description": "One of those \"miracle materials\", sheets of this stuff is commonly used in the printing of various tools, machinery, and of course, weapons.",
    "lore": "",
    "location": "Can be found in Cabinets."
  },
  "AzureTree": {
    "name": "Azure Tree Bark",
    "description": "Azure Trees are found sprinkled around the less shaded areas of Fortuna III, with their bark coveted for artisanal goods.",
    "lore": "",
    "location": "Can be found in Coolers and at Woodcutter Camp."
  },
  "WinterMaterial_Event_01": {
    "name": "Singing Spaceman",
    "description": "A jolly little spaceman figurine, themed after the suits used by the crew of the Starlight Song as they assisted in the rescue of Aurora Station over the planet Neptune in 2125.\r\nModels like this would often sing short and happy songs, light up, or even dance around."
  },
  "UncommonModKit": {
    "name": "Uncommon Mod Kit",
    "description": "Uncommon mod kit description FILL IN."
  },
  "RareModKit": {
    "name": "Rare Mod Kit",
    "description": "Rare mod kit description FILL IN."
  },
  "EpicModKit": {
    "name": "Epic Mod Kit",
    "description": "Epic mod kit description FILL IN."
  },
  "LegendaryModKit": {
    "name": "Legendary Mod Kit",
    "description": "Legendary mod kit description FILL IN."
  },
  "OldCurrency": {
    "name": "Old Currency",
    "description": "Currency used on Fortuna III before the evacuations. Still in use by some on Prospect Station.",
    "lore": "",
    "location": "Can be found in civilian structures and belongings."
  },
  "DataPad": {
    "name": "Interactive Screen",
    "description": "Interactive Screens were common among civilians on Fortuna III, used for all sorts of purposes. Cached data and basic components give them some selling value.",
    "lore": "",
    "location": "Can be found in Briefcases and Luggage."
  },
  "MagStab": {
    "name": "Magnetic Field Stabilizer",
    "description": "A component necessary for certain weapons with high power usage.",
    "lore": "",
    "location": "Can be found in Dumpsters."
  },
  "AutoLoader": {
    "name": "Autoloader",
    "description": "Used for printing a variety of equipment requiring regular charges such as weapons.",
    "lore": "",
    "location": "Can be found in Industrial Crates."
  },
  "ShockAbsorber": {
    "name": "Shock Absorber",
    "description": "A component used for certain weapons with heavy recoil.",
    "lore": "",
    "location": "Can be found in Dumpsters."
  },
  "MiniReactor": {
    "name": "Miniature Reactor",
    "description": "Useful for printing equipment with high power requirements.\r\nDO NOT DISASSEMBLE. DO NOT ATTEMPT TO REPAIR. IF DAMAGED, DISPOSE OF AS INSTRUCTED IN FIG-24B.",
    "lore": "",
    "location": "Can be found in the storage rooms of power facilities."
  },
  "CPURed": {
    "name": "Master Unit CPU",
    "description": "An advanced CPU, ideal for the running adaptive AI systems or the manipulation of complex energy fields.",
    "lore": "",
    "location": "Can be found in Safes, Jackets, Briefcases and Luggage."
  },
  "CPUBlue": {
    "name": "Zero Systems CPU",
    "description": "Made for crunching through large datasets, used in several devices that require large amounts of simple calculations.",
    "lore": "",
    "location": "Can be found in Cabinets, Briefcases and Luggage."
  },
  "ShardSlicer": {
    "name": "Shard Slicer",
    "description": "A delicate yet powerful machine used for printing certain items.",
    "lore": "",
    "location": "Can be found in Civilian Lockers."
  },
  "MultiTool": {
    "name": "Co-TEC MultiTool",
    "description": "Used to print, repair, and manipulate simple machinery and electronics. That includes weapons, of course.",
    "lore": "",
    "location": "Can be found in Industrial Crates."
  },
  "PrintResin": {
    "name": "Print Resin",
    "description": "Can be loaded into most printers to print the base components of almost anything, from rubber ducks to weapon parts.",
    "lore": "",
    "location": "Can be found in any Structures or Containers."
  },
  "BallBearings": {
    "name": "Ball Bearings",
    "description": "A simple mechanical component Used to print a multitude of machines with moving parts, such as firearms.",
    "lore": "",
    "location": "Can be found in Dumpsters and Industrial Crates."
  },
  "GyroScope": {
    "name": "Gyroscope",
    "description": "Helps keeps things pointing where they're supposed to be pointing even in the roughest conditions, making it quite useful for printing some weapon components.",
    "lore": "",
    "location": "Can be found in Cabinets."
  },
  "HydraulicPiston": {
    "name": "Hydraulic Piston",
    "description": "Useful for printing weapons and beacons. The tech may be hundreds of years old, but if it works, it works.",
    "lore": "",
    "location": "Can be found in Industrial Crates."
  },
  "CompoundSheets": {
    "name": "Compound Sheets",
    "description": "Standardized metal and plastic sheets like these are Used to print everything from tractors to weapons, so long as you follow the right printing instructions.",
    "lore": "",
    "location": "Can be found in any Structures and Containers."
  },
  "Alloys": {
    "name": "Metallic Alloys",
    "description": "A collection of metal alloys used as a base material in many items, ready to slot into compatible printers.",
    "lore": "",
    "location": "Can be found in Dumpsters and Industrial Crates."
  },
  "CreatureClaw": {
    "name": "Sharp Claw",
    "description": "Hard and sharp, claws like these are capable of piercing a prospector's defenses and rip their flesh apart with ease.",
    "lore": "",
    "location": "Obtained from killing hostile Fortuna III creatures."
  },
  "CrusherTongue": {
    "name": "Crusher Tongue",
    "description": "Tough and slimy, the tongue's secretions have a variety of uses if refined, and the flesh itself is considered a delicacy if prepared correctly.",
    "lore": "",
    "location": "Obtained from killing Crushers on Fortuna III's surface."
  },
  "AlphaCrusherSkull": {
    "name": "Alpha Crusher Skull",
    "description": "It doesn't seem to have any real practical purpose, but this trophy is one of the most desired items Fortuna III produces.",
    "lore": "",
    "location": "Obtained from killing Alpha Crushers on Fortuna III's surface. Good luck!"
  },
  "GenericCreatureDrop": {
    "name": "Spinal Base",
    "description": "Wanted for several rare materials easily harvested from the spine, as well as for research by those looking into the origins of Fortuna III's hostile creatures.",
    "lore": "",
    "location": "Obtained by killing hostile creatures on Fortuna III."
  },
  "StormyCreatureDrop": {
    "name": "Charged Spinal Base",
    "description": "The base of the spine of a hostile Fortuna III creature affected by the Cycle. Contains some useful materials for various items or research.",
    "lore": "",
    "location": "Obtained by killing hostile creatures during an active storm."
  },
  "HardenedBoneAlloy": {
    "name": "Hardened Bone Plates",
    "description": "Dropped from some of Fortuna III's toughest creatures, can be used for printing certain items after refining.",
    "lore": "",
    "location": "Obtained by killing Marauders."
  },
  "FlakedLethium": {
    "name": "Letium Clot",
    "description": "Solidified mass of Letium, rare and valuable",
    "lore": "",
    "location": "Obtained by using a Korolev Laser Drill to drill a Letium Deposit."
  },
  "OilTank": {
    "name": "NiC Oil Cannister",
    "description": "A pressured cannister filled with concentrated Nanite-infused Crude. It reacts to the storm radiation in strange ways.\r\nAlmost looks like it's alive, moving and swirling on its own.",
    "lore": "",
    "location": "Can be extracted from an exposed Oil Well using an ICA Oil Pump."
  },
  "PureNickel": {
    "name": "Altered Nickel",
    "description": "Found in various mineral veins pushed to the surface by the same process that spawns veltecite, this ore seems to have been affected by proximity with the rare crystals.",
    "lore": "",
    "location": "Nickel Veins can be found in most areas on Fortuna. A Mineral Scanner can help find them."
  },
  "BrittleTitanOre": {
    "name": "Brittle Titan Ore",
    "description": "Somewhat common on H-C5 planets, Titan Ore was essential during the initial colonization. Still used in a variety of printing and upgrading processes.",
    "lore": "",
    "location": "Titan Ore Veins can often be found in Caves and Mines. A Mineral Scanner can be modded to help find them."
  },
  "PureFocusCrystal": {
    "name": "Pure Focus Crystal",
    "description": "Growths of these crystals are common on Fortuna III, valuable on the station for where they're often used in the creation of miniature figures.",
    "lore": "",
    "location": "Crystal Veins can often be found in the Jungles of Fortuna. A Mineral Scanner can be modded to help find them."
  },
  "WaterPlant": {
    "name": "Waterweed Filament",
    "description": "The pollen filament of a Waterweed, a plant that can only be harvested around water bodies such as lakes or swamps on Fortuna III. The blossoms themselves are worthless, but these Filaments fetch a decent price on Prospect Station.",
    "lore": "",
    "location": "Grows around Lakes and other still waters on Fortuna."
  },
  "DesertPlant": {
    "name": "Dustbloom",
    "description": "This lonely weed grows in open, arid areas on Fortuna III and develops valuable vibrant blossoms when exposed to direct sunlight.",
    "lore": "",
    "location": "Flourishes in open, arid areas of Fortuna."
  },
  "IvyPlant": {
    "name": "Pale Ivy Blossom",
    "description": "The blossom of Pale Ivy, a strange plant that likes to climb up walls to keep its gorgeous, divinely smelling petals out of the reach of critters and insects.",
    "lore": "",
    "location": "Likes to grow on walls and cliffs in overgrown areas."
  },
  "Alien Fruit": {
    "name": "Indigenous Fruit",
    "description": "Tastes delicious, and can be processed to gain some useful chemicals.",
    "lore": "",
    "location": "Can be found in Coolers."
  },
  "Fabrics": {
    "name": "Textiles",
    "description": "Heavy and durable fabrics, Useful for printing various items.\r\nYou can never get the smell of mildew out of these.",
    "lore": "",
    "location": "Can be found in Civilian Lockers."
  },
  "Cables": {
    "name": "Electronic Cables",
    "description": "A bundle of cables, still in good condition.\r\nUnfortunately not platinum plated, unsuitable for true audio transmission.",
    "lore": "",
    "location": "Can be found in Cabinets, Briefcases and Luggage."
  },
  "Insulation": {
    "name": "Salvaged Insulation",
    "description": "Even outside of its intended purpose, the materials still have various uses in item printing. Yes, its asbestos.",
    "lore": "",
    "location": "Can be found in any Structures and Containers"
  },
  "Copper Wire": {
    "name": "Copper Wire",
    "description": "Still the best bang for the buck for electric cables, makes for a good and cheap electric conductor.",
    "lore": "",
    "location": "Can be found in Dumpsters."
  },
  "Smart mesh": {
    "name": "Smart Mesh",
    "description": "Adaptable material, used for printing various items.\r\nAlso a fun art tool!",
    "lore": "",
    "location": "Can be found in Dumpsters and Industrial Crates."
  },
  "Circuit Board": {
    "name": "Circuit Board",
    "description": "An old circuit board, its components can be salvaged and repurposed to build new items.\r\nAnd now you can put e-waste management on your resume.",
    "lore": "",
    "location": "Can be found in Briefcases and Luggage."
  },
  "Adhesive": {
    "name": "Resin Gun",
    "description": "Multi purpose tool, handy for sticking things together or providing flexible insulation.\r\nThe warning label says to not use if you need a warning label.",
    "lore": "",
    "location": "Can be found in Coolers and Civilian Lockers."
  },
  "RadioSpareParts": {
    "name": "Radio Equipment",
    "description": "An old colonial radio transceiver; salvaging these for item printing is cheaper than buying new parts.",
    "lore": "",
    "location": "Can be found in Briefcases and Luggage."
  },
  "Antibiotics": {
    "name": "Old Medicine",
    "description": "Medicine left behind on the planet, can be processed to make new supplies.\r\nFortuna's colonists definitely had a lot of pills...",
    "lore": "",
    "location": "Can be found in Medical Cases."
  },
  "PortableLabEquipmentBox": {
    "name": "Portable Lab",
    "description": "A full lab in a box, also contains all sorts of specialized equipment and materials that can be repurposed.\r\nLoaded with delicate tools, sensitive software, and no manual.",
    "lore": "",
    "location": "Can be found in Cabinets, Briefcases and Luggage."
  },
  "Battery": {
    "name": "\"Fusion Cartridge\" Batteries",
    "description": "A pack of high-powered, slightly radioactive batteries. Safe to use in most electronic devices. \\nNot actually fusion powered, but still worringly radioactive.",
    "lore": "",
    "location": "Can be found in Civilian Lockers."
  },
  "LiquidFertilizer": {
    "name": "\"Magic-GROW\" Fertilizer",
    "description": "A powerful and sweet smelling chemical, can be processed to help manufacture other items. \\n Don't ingest within 6 hours of consuming any fruits or nuts. Or ideally ever.",
    "lore": "",
    "location": "Can be found in Coolers."
  },
  "SamplingDevice": {
    "name": "Biological Sampler",
    "description": "A portable device used for collecting biological samples in the field. Can be used to assist with printing delicate items.\r\nThis model incorporates a pressure-activated injector as well. Mildly concerning.",
    "lore": "",
    "location": "Can be found in Medical Cases."
  },
  "AnaestheticsContainers": {
    "name": "Medical Supplies",
    "description": "A small crate of miscellaneous medical supplies, has all sorts of chemicals Useful for printing new items.\r\nThere are A LOT of warning labels here.",
    "lore": "",
    "location": "Can be found in Medical Cases."
  },
  "ProteinBar": {
    "name": "Nutritional Bar",
    "description": "Nutrion's flagship product, a full day's meal in a single candy bar.",
    "lore": "",
    "location": "Can be found in Coolers and Civilian Lockers."
  },
  "Jewellery": {
    "name": "Jewellery",
    "description": "A simple and easy way to carry one's riches and memories.Also very easy to lose during an emergency evacuation.",
    "lore": "",
    "location": "Can be found in Safes, Jackets, Briefcases and Luggage."
  },
  "SampleContainer": {
    "name": "Sample Container",
    "description": "A sealed self-powered container for exotic alien samples.\r\nScientists are always putting little things in jars and hoping for the best.",
    "lore": "",
    "location": "Can be found in Coolers and Civilian Lockers."
  },
  "AluminumParts": {
    "name": "Aluminum scrap",
    "description": "Mostly aluminum and steel; not the most valuable salvage, but Useful for printing.",
    "lore": "",
    "location": "Can be found in any Structures and Containers."
  },
  "StriderHead": {
    "name": "Strider Head",
    "description": "The torn off head of a dead Strider. \\nCareful, it can still bite!",
    "lore": "",
    "location": "Generally found on Striders."
  },
  "RattlerHead": {
    "name": "Rattler Head",
    "description": "The torn off head of a dead Rattler.\r\nCorrosive drool everywhere, handle with gloves.",
    "lore": "",
    "location": "Often found in the vicinity of a Rattler."
  },
  "WeremoleHead": {
    "name": "Marauder Head",
    "description": "The torn off head of a dead Marauder.\r\nThe eyes still follow you around. Creepy.",
    "lore": "",
    "location": "Often located on a Marauder."
  },
  "CrusherHead": {
    "name": "Crusher Head",
    "description": "The torn off head of a dead Crusher.\r\nIt's even uglier up close... Still, a fine trophy!",
    "lore": "",
    "location": "Can generally be found by first locating a Crusher."
  },
  "StriderMeat": {
    "name": "Strider Flesh",
    "description": "A chunk of Strider flesh. Presumably of a dead one.\r\nYou know, if you cook it properly it's actually pretty good.",
    "lore": "",
    "location": "Found on dead Striders."
  },
  "StriderMeat_3": {
    "name": "Heavy Strider Flesh",
    "description": "A chunk of flesh from a Heavy Strider.\r\nTougher than normal Strider meat, it barely bleeds.",
    "lore": "",
    "location": "Found on dead Heavy Striders."
  },
  "RattlerEyes": {
    "name": "Rattler Eyes",
    "description": "The eyes of a dead Rattler\r\nWell, hopefully it was dead, anyway...",
    "lore": "",
    "location": "Can be plucked out of a dead Rattler."
  },
  "RattlerEyes_2": {
    "name": "Mature Rattler Eyes",
    "description": "The eyes of a dead Mature Rattler\r\nAge only improved the thing's sight...",
    "lore": "",
    "location": "Tend to come from dead Mature Rattlers."
  },
  "WeremoleMeat": {
    "name": "Marauder Flesh",
    "description": "A chunk of Marauder flesh.\r\nIt moves if you poke it.",
    "lore": "",
    "location": "Generally found after a Marauder finds you. What happens next is an adventure!"
  },
  "WeremoleMeat_2": {
    "name": "Savage Marauder Flesh",
    "description": "A chunk of Savage Marauder flesh.\r\nBurns if you touch it without gloves.",
    "lore": "",
    "location": "Can be \"obtained\" from Savage Marauders."
  },
  "CrusherMeat": {
    "name": "Crusher Flesh",
    "description": "A chunk of Crusher flesh.\r\nEven its meat is hard as bone.",
    "lore": "",
    "location": "Commonly found on a dead Crusher."
  },
  "RattlerSkin": {
    "name": "Rattler Skin",
    "description": "Taken off a skinned Rattler.\r\nFashionable! Just don't think about where it came from.",
    "lore": "",
    "location": "Stripped off of dead Rattlers."
  },
  "CrusherSkin": {
    "name": "Crusher Hide",
    "description": "Taken off a skinned Crusher.\r\n(read: hacked repeatedly until something fell off)",
    "lore": "",
    "location": "Generally obtained from dead Crushers."
  },
  "QuestItem_KorolevScrip": {
    "name": "Korolev Scrip",
    "description": "Rewarded by Korolev, required for upgrades to your Quarters' Stash and Safe Pockets.",
    "lore": "",
    "location": "Obtained by completing Missions and Jobs for Korolev"
  },
  "QuestItem_OsirisScrip": {
    "name": "Osiris Scrip",
    "description": "Rewarded by Osiris, required for upgrades to your Quarters' K-Mark and Aurum generators.",
    "lore": "",
    "location": "Obtained by completing Missions and Jobs for Osiris"
  },
  "QuestItem_ICAScrip": {
    "name": "ICA Scrip",
    "description": "Rewarded by the ICA, required for upgrades to your Quarters' Supply Crate Generator and Gear Printer.",
    "lore": "",
    "location": "Obtained by completing Missions and Jobs for the ICA"
  },
  "MissionItem_MinerItem1": {
    "name": "Miner Cam #2F53",
    "description": "Camera belonging to a \"Jamie Faulkner\". The last video file is damaged, but the audio is of a large crowd demanding to be let in before suddenly cutting off.",
    "lore": "",
    "location": ""
  },
  "MissionItem_MinerItem2": {
    "name": "Miner Cam #D027",
    "description": "Owner named only as \"Temporary\". Last video shows several workers running out barricaded buildings and towards a clearing with a guarded ship being loaded with ore. Video cuts off after the owner appears to trip and fall.",
    "lore": "",
    "location": ""
  },
  "MissionItem_MinerItem3": {
    "name": "Miner Cam #A45D",
    "description": "Camera belonging to a \"Mayumi S. Nagao\". Video shows her being pushed out of a cargo ship by a Korolev Heavy Trooper and falling into the mud. Video cuts off shortly after an eruption of gunfire is heard around her.",
    "lore": "",
    "location": ""
  },
  "MissionItem_EngineerItem": {
    "name": "Letium Coated Helmet",
    "description": "An engineer's helmet caked in Letium. The embedded sensors may have recorded something important.",
    "lore": "",
    "location": ""
  },
  "MissionItem_CreatureSample": {
    "name": "Letium Bio Samples",
    "description": "A container preserving... something. A label on the side states: \"WARNING: HIGH LETIUM CONTENT, DO NOT SHAKE\".",
    "lore": "",
    "location": ""
  },
  "MissionItem_LaserDrillPart": {
    "name": "Laser Drill Control Unit",
    "description": "Part of the system that manages the Drill. Hopefully it can be reconfigured to safely mine for Letium.",
    "lore": "",
    "location": ""
  },
  "MissionItem_ICAPersonalItem": {
    "name": "Sign of Life from Stranded Prospector",
    "description": "A photo of Marie and a prospector named Tao. Rare to see paper photographs anymore, it must have meant a lot to the owner.",
    "lore": "",
    "location": ""
  },
  "MissionItem_PowerPlantItem1": {
    "name": "Notes on Meteor Experiment - 1",
    "description": "Personal data tablet with theoretical research on powering energy generators with fragments from Fortuna's moon. The power output of a single working \"Fireball\" generator would be revolutionary.",
    "lore": "",
    "location": ""
  },
  "MissionItem_PowerPlantItem2": {
    "name": "Notes on Meteor Experiment - 2",
    "description": "Data on the first prototype for \"Project Fireball\". Yields under safe conditions were underwhelming, with warnings of an uncontrollable chain reaction if pushed too hard without further research. Might explain why there's a giant hole in the moon...\r\nFinal notes suggest switching resources to look into \"NiC\".",
    "lore": "",
    "location": ""
  },
  "MissionItem_OilPumpPart": {
    "name": "Oil Pump Part",
    "description": "One of the few remaining components from an old oil pump that still looks to be in working condition.",
    "lore": "",
    "location": ""
  },
  "MissionItem_OldBones": {
    "name": "Old Bones",
    "description": "Belonging to a long dead creature, damage has exposed metalic elements that seemed to have formed after death.",
    "lore": "",
    "location": ""
  },
  "MissionItem_AlphaSkull": {
    "name": "Warden Skull",
    "description": "The skull of a massive beast extinct before the colonization of Fortuna III. Parts of it seem to have unnatural grooves and geometric shapes.",
    "lore": "",
    "location": ""
  },
  "MissionItem_FlightRecorder": {
    "name": "Flight Recorder",
    "description": "A cargo ship's flight recorder, only slightly damaged. Highly encrypted and beyond your suit's ability to access.",
    "lore": "",
    "location": ""
  },
  "MissionItem_Notebook": {
    "name": "Old Notebook",
    "description": "An Osiris researcher's notebook. It's seen better days. Full of formulas, drawings, and long paragraphs regarding the unnatural evolution and mutations of Fortuna III's fauna caused by Progenitor terraformers.",
    "lore": "",
    "location": ""
  },
  "WP_Shared_Scrappy": {
    "description": "It has outlived it's glory days."
  },
  "WP_A_AR_Bullet_01": {
    "name": "KOR-47",
    "description": "Heavy assault rifle. Lower firing rate than most competing weapons in its class but packs a punch.",
    "lore": "The KOR Bullpup Automatic Rifle 2247, more commonly known as the KOR-47, is Korolev Heavy Industries' signature weapon and a mainstay of many national and private armed forces."
  },
  "WP_G_Pistol_Energy_01": {
    "name": "Scarab",
    "description": "A dependable pistol, fires controlled and powerful three-shot bursts.",
    "lore": "The Scarab, an Adaptive Phase Pistol, is one of Osiris' most successful weapons, able to induce a localized rapid matter state change on remote targets at a fraction of the energy cost of more conventional laser-based weaponry. With energy efficiency and safety in mind, the Scarab is a solid choice of sidearm, though its compact form limits the extent of its lethality."
  },
  "WP_G_SMG_Needle_01": {
    "name": "Asp Flechette Gun",
    "description": "Lightweight SMG. A formidable automatic weapon for close range encounters.",
    "lore": "Intended for use by law enforcement in pressurized environments, this weapons' flechettes provide lethal stopping power, can easily defeat light armor, and are designed to prevent overpenetration; a risk in any environment, but disastrous on ships and stations."
  },
  "WP_D_Sniper_Gauss_01": {
    "name": "Kinetic Arbiter",
    "description": "A gauss sniper rifle firing metal rods at immense velocity. This weapon is favored among Prospectors that want to resolve their differences quickly and from a safe distance.",
    "lore": "One of The ICA's most advanced conventional weapons, the Kinetic Arbiter is little more than a military-grade gauss gun stripped down to its most basic components needed to function, without any of the the fancy fittings or safety mechanisms."
  },
  "WP_A_HVY_Shell_01": {
    "name": "KARLA",
    "description": "While able to neutralize heavily armored targets, the KARLA howitzer is unwieldy and suffers from a low rate of fire.",
    "lore": "The Korolev Anti-material Repeating Light Artillery, or KARLA, was originally intended as a vehicle-mounted weapon, but advanced recoil management allowed Korolev to produce a portable version for use without a warsuit."
  },
  "WP_D_SGun_Shard_01": {
    "name": "Shattergun",
    "description": "An unconventional shotgun shooting crystal fragments through kinetic and thermal energy.",
    "lore": "Crafted on Prospect station using salvage and wood from the planet itself, this scattergun demonstrates The ICA's ingenuity and ability to thrive with limited resources. A molded adrentite crystal, byproduct of its refinement for use as rocket fuel, serves as both projectile and propellant; a small electric charge incites a rearrangement in the crystal's lattice, with the sudden energy release fracturing the crystal into thin shards along its length as they're shot through the barrel."
  },
  "WP_G_AR_Energy_01": {
    "name": "Phasic Lancer",
    "description": "A burst rifle shooting accurate controlled 3-shot bursts, effective against most threats a Prospector might encounter.",
    "lore": "After the success of the Adaptive Phase Pistol, Osiris thought to develop a weapon platform of more interest to the military market. While this new powered-up weapon can handle significantly more energy than its smaller cousin, Osiris has yet to solve the problem of overheating in full-auto firing mode, or the high risk of carrier-shield leakage when in charged mode."
  },
  "WP_A_Pistol_Bullet_01": {
    "name": "Hammer",
    "description": "Pistol, inflicts devastating damage on its targets, at the cost of any kind of subtlety.",
    "lore": "Based on their ubiquitous rivet guns, also known as 'energy hammers', the 'Hammer' was an attempt at developing a low cost personal defense weapon. Popular among those wanting a dependable high-powered pistol, its weight and complex operation make it unattractive to the mass market."
  },
  "WP_D_Pistol_Bullet_01": {
    "name": "Bulldog",
    "description": "Shotgun that suffers from very limited range.",
    "lore": "Simple and effective, compact firearms utilizing shotgun shells are popular on stations as close range problem solvers for their high damage as well as for mitigating the risk of overpenetration that more conventional pistols carry. The Bulldog is the ICA's prefered design, easy to build and maintain, and even easier to operate."
  },
  "WP_D_AR_Bullet_01": {
    "name": "Advocate",
    "description": "A dependable assault rifle offering a good balance between accuracy and rate of fire.",
    "lore": "Based on the SAR-62 carbine used by the Federation itself, the ICA 'Advocate' has only a few deviations from the original design, meant to allow for its manufacture in environments of relative scarcity."
  },
  "WP_G_HVY_Beam_01": {
    "name": "Zeus Beam",
    "description": "Called \"Zeus\" for turning any mortal into the God of Lightning, this heavy weapon will fulminate any creature that meets your divine ire.",
    "lore": "While beam based weapons have found heavy use on warships for centuries, only in recent years has technology allowed for a portable form factor. These weapons use a linked-light beam to contain and focus a jet of plasma accross great distances, with a fairly predictable effect on whatever it contacts."
  },
  "WP_A_Launch_MSL_01": {
    "name": "KOMRAD",
    "description": "This fearsome weapon platform is capable of firing salvos of fast-moving missiles capable of making short work of any hostile element.",
    "lore": "Short for Korolev Ozone-powered Micro Rocket Assault Device, the KOMRAD is one of the most destructive weapon systems developed by the megacorp, and one of its most expensive."
  },
  "WP_E_Pistol_Bullet_01_Scrappy": {
    "name": "Rusty K-28",
    "description": "An old rusty semi-automatic pistol. It's glory days are over."
  },
  "WP_E_Sniper_Bullet_01": {
    "name": "C-32 Bolt Action",
    "description": "Bolt action sniper rifle that was commonly used by the local population.",
    "lore": "Anachronistic by design, this CoTEC bolt action rifle was meant for civilian use in frontier planets to manage hostile wildlife. Effective in its purpose, the massive increase in wildlife hostility and numbers lead to mass production of lower grade rifles like this one."
  },
  "WP_E_SMG_Bullet_01": {
    "name": "S-576 PDW",
    "description": "A commonly used SMG with high rate of fire which makes it formidable up close.",
    "lore": "The CoTEC S-576 is one of the standard firearms used aboard Federation ships, stations, and outposts. Lightweight, compact, and produced in mass by various manufacturers, this model is a staple in practically every weapons market. This model doesn't look quite right, but it still gets the job done."
  },
  "WP_E_SMG_Bullet_01_Scrappy": {
    "name": "Rusty S-576 PDW",
    "description": "A rusty used SMG with high rate of fire that still has some worth in close range engagements."
  },
  "WP_E_Pistol_Bullet_01": {
    "name": "K-28",
    "description": "A standard semi-automatic pistol. It's an effective sidearm for any Prospector.",
    "lore": "With a design that's seen no change in over two centuries, the CoTEC K-28 is one of the most popular weapons throughout known space, as are its many knock offs."
  },
  "WP_A_BR_Bullet_01": {
    "name": "KBR Longshot",
    "description": "A marksman rifle with good accuracy and power excels in medium range engagements.",
    "lore": "The predecessor to the KOR-47, the Longshot was developed for the Federation to serve as a long range support weapon for ground troops. Designed with a low unit cost in mind, Korolev opted to ensure high accuracy and power over developing a fully automatic weapon."
  },
  "WP_D_BR_Shard_01": {
    "name": "Lacerator",
    "description": "A capable marksman rifle boasting a decent fire rate, accuracy, and handling.",
    "lore": "Building upon the the ICA's own Shattergun, this battle rifle is tuned to discharge the crystaline shards it uses as ammunition in a more controlled and accurate burst."
  },
  "WP_A_Sniper_Gauss_01": {
    "name": "KARMA-1",
    "description": "While heavy and requiring a charge-up to fire, a direct hit from the KARMA-1 will cripple if not outright kill any target, and the raw kinetic power will damage anything near the impact area.",
    "lore": "The Korolev Advanced Recursive Magnetic Artillery, first prototype, is a miniaturization of the sort of weaponry more commonly found on warships, offered exclusively to the Prospectors for early testing. While no longer powerful enough to take down a spacecraft, it's more than enough to handle the threats of Fortuna III."
  },
  "WP_D_SMG_Energy_01": {
    "name": "Voltaic Brute",
    "description": "An SMG offering high versatility in its effective range.",
    "lore": "Using parts built on Prospect station with material from the surface combined with salvaged components from power tools meant to build starships, the ICA's \"Brute\" more than lives up to its name."
  },
  "Exotic_Delta_FanProjectiles01": {
    "name": "Guillotine",
    "description": "text",
    "lore": "text"
  },
  "WP_E_Launch_Nade_01": {
    "name": "FF4 Detonator",
    "description": "A standard grenade launcher with a high damage output, it requires skilled use to operate efficiently.",
    "lore": "Initially intended for use by colonists to clear out vermin en masse, the Detonator's payload has been modified for larger and more dangerous targets. This one seems to be from even before the colony was founded."
  },
  "Launcher_Epsilon_Grenade02": {
    "name": "FF4 Detonator",
    "description": "A standard grenade launcher with a high damage output, it requires skilled use to operate efficiently.",
    "lore": "Initially intended for use by colonists to clear out vermin en masse, the Detonator's payload has been modified for larger and more dangerous targets."
  },
  "WP_G_AR_Beam_01": {
    "name": "Gorgon",
    "description": "A powerful beam rifle that requires charging up before firing. Not the easiest to handle, but lethal in proper hands.",
    "lore": "The Zeus' little sister, the Gorgon may not be as devastating, but its glare can leave any target petrified in place. And crispy."
  },
  "WP_A_SGun_Energy_01": {
    "name": "PKR Maelstrom",
    "description": "A semi-automatic shotgun, it's heavy and a poor choice at range, but utterly devastating up close.",
    "lore": "Korolev's first attempt at a building a phase weapon, the Phase-Kinetic Reactive \"Maelstrom's\" ammo pack carries more than enough energy to fulminate whatever gets in its way in a matter of seconds, provided it's close enough."
  },
  "WP_G_Sniper_Energy_01": {
    "name": "Basilisk",
    "description": "A phase tech marksman rifle; considered ahead of it's time the impacts are powerful in its class, and also boasts a high rate of fire.",
    "lore": "The result of an offshoot project during early development of the Phasic Lancer, the Basilisk trades higher ammo count for a much stronger energy discharge. While still in the prototyping, Osiris is happy to offer this rifle to Prospectors of a high enough standing."
  },
  "WP_D_HVY_Exotic_01": {
    "name": "HAZE",
    "description": "A slow firing launcher, projectiles create a harming energy field on impact. Further discharges of the launcher into an active field feed into it, until reaching a critical point resulting in a devastating release of energy.",
    "lore": "Discovered while developing an a veltecite-powered plasma cannon, High Amplitude Zender Emmissions were found to have an effect remarkably similar to the effect of the energy field known as \"The Cycle\", though the decaying plasma core fueling it is much shorter lived than the anomaly surrounding Fortuna III."
  },
  "WP_G_AR_Needle_01": {
    "name": "Manticore",
    "description": "A flechette assault rifle, it's heavy hitting but less accurate compared to other rifles.",
    "lore": "Intended for use in pressurised environments, the Manticore was designed for more militaristic use than the compact ASP. Lightweight, accurate, and lethal, it's seen use by marines both performing as and defending against boarding parties."
  },
  "WP_A_SMG_Shard_01": {
    "name": "KM-9 'Scrapper'",
    "description": "A rapid-firing shard SMG, a good choice for taking out targets at close range, though of little use in long range engagements.",
    "lore": "Faced with an ever-increasing surplus of adrentite sludge, an inventive Korolev waste management engineer brought forth a novel way of handling the hazardous byproduct: shoot it. The 'Scrapper' was the first viable weapon produced by Korolev Munitions, one of the megacorp's many competing arms manufacturing branches, and the first known to use adrentite crystals as ammunition."
  },
  "WP_E_AR_Energy_01": {
    "name": "AR-55 Autorifle",
    "description": "A decent fully automatic rifle, doesn't excel in any one department, but comfortably versatile and lethally effective.",
    "lore": "The AR-55 Phase Autorifle was commissioned by the IFA in an attempt to improve standard Authority armament without further increasing their reliance on Korolev Heavy Industries. While the IFA would eventually settle with the SAR-62, CoTEC's AR-55 remains a popular weapon in private armies and corporate security forces, and has succeeded at being an effective market counter to the popular KOR-47."
  },
  "WP_E_AR_Energy_01_Scrappy": {
    "name": "Rusty AR-55 Autorifle",
    "description": "A rusty automatic rifle, doesn't seem to excel anymore."
  },
  "WP_E_SGun_Bullet_01": {
    "name": "B9 Trenchgun",
    "description": "Pump-action shotgun, high-spread, short range. Yep, it's a shotgun, all right."
  },
  "WP_E_SGun_Bullet_01_Scrappy": {
    "name": "Rusty B9 Trenchgun",
    "description": "Rusty Pump-action shotgun, high-spread, short range. Just a bit damaged."
  },
  "WP_A_LMG_Needle_01": {
    "name": "KOR LMG",
    "description": "EMPTY",
    "lore": "EMPTY"
  },
  "WP_D_LMG_Energy_01": {
    "name": "ICA Guarantee",
    "description": "A fast firing Phase LMG perfect to suppress targets.",
    "lore": "This Fortuna III custom isn't known for its finesse, but it'll chew through any target if the user manages keep it under control. With the amount of ammo expended, you're Guaranteed to hit something!"
  },
  "WP_G_HVY_Beam_01_Event_01": {
    "name": "Holiday Zeus Beam",
    "description": "A less powerful version of the Zeus, mass produced just in time for the holidays.Called \"Zeus\" for turning any mortal into the God of Lightning, this heavy weapon will fulminate any creature that meets your jolly ire.",
    "lore": "NOTE: This item will only be available during the holidays!"
  },
  "WP_D_Pistol_Bullet_01_Event_01": {
    "name": "Holiday Bulldog",
    "description": "Not quite a snowball launcher, unless you ever played with Kevin and his iceballs.While very very mean at close range, in its default configuration it suffers from very limited range.",
    "lore": "NOTE: This item will only be available during the holidays!"
  },
  "Ammo_Light": {
    "name": "Light ammo",
    "description": "Ammo commonly used for pistols and submachine guns."
  },
  "Ammo_Medium": {
    "name": "Medium ammo",
    "description": "Ammo commonly used for assault rifles and light machine guns."
  },
  "Ammo_Heavy": {
    "name": "Heavy ammo",
    "description": "Ammo commonly used for sniper and designated marksman rifles."
  },
  "Ammo_Shotgun": {
    "name": "Shotgun ammo",
    "description": "Ammo for shotguns."
  },
  "Ammo_Special": {
    "name": "Special ammo"
  },
  "Ammo special": {
    "description": "Ammo for explosive weaponry."
  },
  "TOOL_MineralScanner_01": {
    "name": "Mineral Scanner",
    "description": "A highly versatile scanning device that is only able to detect Nickel by default, but can be modded to detect any Minerals on Fortuna.",
    "lore": " "
  },
  "TOOL_AdvancedMineralScanner": {
    "name": "Advanced Mineral Scanner",
    "description": "A more advanced version of Korolev's mineral scanning device that is able to detect any form of valuable minerals.",
    "lore": " "
  },
  "TOOL_Pickaxe_01": {
    "name": "Pickaxe",
    "description": "A Prospector's trusty pickaxe, used to tear valuable minerals from veins and deposits on Fortuna III.",
    "lore": " "
  },
  "TOOL_Mining_01": {
    "name": "Heavy Mining Tool",
    "description": "An experimental automatic Mining tool designed by Korolev to allow for more efficient extraction of Minerals from Fortuna III.",
    "lore": " "
  },
  "Melee_Knife_01": {
    "name": "Knife"
  },
  "TOOL_Flashlight_01": {
    "name": "Flashlight",
    "description": "A portable hand-held electric light.",
    "lore": ""
  },
  "TOOL_Binocular_Basic_01": {
    "name": "Binocular",
    "description": "Used to look at things at a distance",
    "lore": ""
  },
  "Equip_Bag01": {
    "name": "Small Backpack",
    "lore": "",
    "location": "",
    "description": "A small backpack for storing items."
  },
  "Equip_Bag02": {
    "name": "Medium Backpack",
    "lore": "",
    "location": "",
    "description": "A medium backpack for storing items."
  },
  "Equip_Bag03": {
    "name": "Large Backpack",
    "lore": "",
    "location": "",
    "description": "A large backpack for storing items."
  },
  "Equip_Bag04": {
    "name": "Heavy Duty Backpack",
    "lore": "",
    "location": "",
    "description": "An extra large backpack for storing items."
  },
  "Equip_ScrappyBag": {
    "name": "Worn Emergency Bag",
    "lore": "",
    "location": "",
    "description": "A worn out backpack that doesn't seem to hold much."
  },
  "Helmet_01": {
    "name": "Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the head of its wearer."
  },
  "Helmet_02": {
    "name": "Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the head of its wearer."
  },
  "Helmet_03": {
    "name": "Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the head of its wearer."
  },
  "Helmet_04": {
    "name": "Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the head of its wearer."
  },
  "Helmet_05": {
    "name": "Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the head of its wearer."
  },
  "Helmet_Tactical_01": {
    "name": "Tactical Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the wearer's head, and increases their stamina."
  },
  "Helmet_Tactical_02": {
    "name": "Tactical Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the wearer's head, and increases their stamina."
  },
  "Helmet_Tactical_03": {
    "name": "Tactical Helmet",
    "lore": "",
    "location": "",
    "description": "Protects the wearer's head, and increases their stamina."
  },
  "Helmet_Restoration_01": {
    "name": "Restoration Helmet",
    "lore": "",
    "location": "",
    "description": "Advanced helmet that includes medical tech capable of reconstructing lost tissue over time."
  },
  "Helmet_Restoration_02": {
    "name": "Restoration Helmet",
    "lore": "",
    "location": "",
    "description": "Advanced helmet that includes medical tech capable of reconstructing lost tissue over time."
  },
  "Helmet_NV_01": {
    "name": "NV Helmet",
    "lore": "",
    "location": "",
    "description": "Enhances vision in dark areas. Can be turned on / off."
  },
  "Shield_01": {
    "name": "Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer."
  },
  "Shield_02": {
    "name": "Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer."
  },
  "Shield_03": {
    "name": "Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer."
  },
  "Shield_04": {
    "name": "Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer."
  },
  "Shield_05": {
    "name": "Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer."
  },
  "Shield_Tactical_01": {
    "name": "Tactical Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer, and increases their stamina."
  },
  "Shield_Tactical_02": {
    "name": "Tactical Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer, and increases their stamina."
  },
  "Shield_Tactical_03": {
    "name": "Tactical Shield",
    "lore": "",
    "location": "",
    "description": "Protects the body of its wearer, and increases their stamina."
  },
  "Shield_Restoration_01": {
    "name": "Restoration Shield",
    "lore": "",
    "location": "",
    "description": "Advanced protective shield that includes medical tech capable of reconstructing lost tissue over time."
  },
  "Shield_Restoration_02": {
    "name": "Restoration Shield",
    "lore": "",
    "location": "",
    "description": "Advanced protective shield that includes medical tech capable of reconstructing lost tissue over time."
  },
  "Equip_Keys_Dummy": {
    "name": "???",
    "lore": "",
    "location": "",
    "description": "Unknown Keycard"
  },
  "Equip_Keys_Map01_Key01": {
    "name": "Server Access Key",
    "lore": "",
    "location": "",
    "description": "Labeled only as \"Servers - Bright Sands\", with the Com-Base logo."
  },
  "Equip_Keys_Map01_Key02": {
    "name": "Mine Access Key",
    "lore": "",
    "location": "",
    "description": "Appears to be for one of the mine entrances along the northern edge of Bright Sands."
  },
  "Equip_Keys_Map01_Key03": {
    "name": "Tall House Key",
    "lore": "",
    "location": "",
    "description": "A generic keycard, someone drew a house on stilts on the back."
  },
  "Equip_Keys_Map01_Key04": {
    "name": "Bright Sands Observation Room Key",
    "lore": "",
    "location": "",
    "description": "Keycard carrying the \"Asclepius Vaccines\" logo. And several biohazard warnings... may want to wash your hands."
  },
  "Equip_Keys_Map01_Key05": {
    "name": "Skeleton Key",
    "lore": "",
    "location": "",
    "description": "The original label is too worn out to read, but someone scratched \"skeleton\" onto it with a knife. Hopefully still works."
  },
  "Equip_Keys_Map01_Key06": {
    "name": "Armory Key",
    "lore": "",
    "location": "",
    "description": "The original label is almost unreadable but you can still identify the word \"Jungle\" at the top."
  },
  "Equip_Keys_Map01_Key07": {
    "name": "CB Server Storage",
    "lore": "",
    "location": "",
    "description": "The key looks like it is used somewhere in the Central Base in Bright sands"
  },
  "Equip_Keys_Map02_Key01": {
    "name": "Boss' Office",
    "lore": "",
    "location": "",
    "description": "The unmistakable \"STARPORT\" logo leaps out from the card. The smaller \"Top Floor Admin\" whispers for your attention in pitiful subscript underneath."
  },
  "Equip_Keys_Map02_Key02": {
    "name": "Janitors Key",
    "lore": "",
    "location": "",
    "description": "A janitors key loop with a single simple key with a cute broom charm attached; it appears to longingly sweep at the floor as it dangles from your hand"
  },
  "Equip_Keys_Map02_Key03": {
    "name": "Garage Office",
    "lore": "",
    "location": "",
    "description": "The keycard has an image of one of those rad looking 6-wheeler trucks printed on it with the text \"Garage Office\" alongside it. "
  },
  "Equip_Keys_Map02_Key04": {
    "name": "Overseers Office",
    "lore": "",
    "location": "",
    "description": "Labeled with \"Nutrion Farms\" and is emblazoned the Nutrion Farms logo. It's still covered in a sickly stale pumpkin juice... ew."
  },
  "Equip_Keys_Map02_Key05": {
    "name": "Loose House Key",
    "lore": "",
    "location": "",
    "description": "Looks like the key to someones house. The amount of rust and moss on it seems to imply its origin is somewhere deep in a jungle."
  },
  "Equip_Keys_Map02_Key06": {
    "name": "Lab Keycard",
    "lore": "",
    "location": "",
    "description": "A bright white keycard with the telltale livery of Osiris. \"Pinnacle Labs\" is laser etched professionally onto it."
  },
  "Equip_Keys_Map02_Key07": {
    "name": "Bar Storage Key",
    "lore": "",
    "location": "",
    "description": "A key to The Tipsy Drone attached to a miniature trinket of the namesakes affable drone mascot."
  }
}